tap "arlol/tap"
tap "graalvm/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "romkatv/powerlevel10k"
tap "sprinteins/tap"
tap "thefox/brewery"
brew "colima"
brew "coreutils"
brew "curl"
brew "direnv"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "docker-credential-helper"
brew "dos2unix"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "git-filter-repo"
brew "go"
brew "jq"
brew "libyaml"
brew "openjdk"
brew "maven"
brew "ncdu"
brew "nnn"
brew "node"
brew "p7zip"
brew "pipenv"
brew "poppler"
brew "rbenv"
brew "shellcheck"
brew "subversion"
brew "telnet"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yt-dlp"
brew "arlol/tap/menubar-scripts"
brew "arlol/tap/rss-to-mail"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "sprinteins/tap/heimatcli"
brew "thefox/brewery/phook"
cask "adobe-digital-editions"
cask "arq"
cask "bartender"
cask "bettertouchtool"
cask "bitwarden"
cask "calibre"
cask "chorito"
cask "chromium"
cask "coconutbattery"
cask "dbeaver-community"
cask "diffusionbee"
cask "disk-inventory-x"
cask "dozer"
cask "drawio"
cask "firefox"
cask "font-source-code-pro"
cask "graalvm-ce-java17"
cask "hiddenbar"
cask "inkscape"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "keepingyouawake"
cask "keka"
cask "kindle"
cask "libreoffice"
cask "licecap"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "purevpn"
cask "qlvideo"
cask "signal"
cask "skype"
cask "sourcetree"
cask "temurin17"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "webtorrent"
