tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "thefox/brewery"
brew "colima"
brew "coreutils"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "dos2unix"
brew "ffmpeg"
brew "findutils"
brew "jq"
brew "maven"
brew "ncdu"
brew "nnn"
brew "node"
brew "p7zip"
brew "rbenv"
brew "telnet"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yt-dlp"
brew "thefox/brewery/phook"
cask "arq"
cask "bettertouchtool"
cask "bitwarden"
cask "calibre"
cask "chromium"
cask "coconutbattery"
cask "dbeaver-community"
cask "disk-inventory-x"
cask "dozer"
cask "drawio"
cask "eclipse-installer"
cask "firefox"
cask "inkscape"
cask "keepassxc"
cask "keepingyouawake"
cask "keka"
cask "libreoffice"
cask "licecap"
cask "qlvideo"
cask "signal"
cask "skype"
cask "sourcetree"
cask "the-unarchiver"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
