tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "thefox/brewery"
brew "coreutils"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "dos2unix"
brew "ffmpeg"
brew "findutils"
brew "jq"
brew "maven"
brew "ncdu"
brew "nnn"
brew "node"
brew "p7zip"
brew "rbenv"
brew "telnet"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yt-dlp"
brew "thefox/brewery/phook"
